<template>
  <div class="main">
    <div class="container">
        <div class="row">
            <div class ="col-md-6">
            <h1>Order Information</h1>
                <div class="orderinfo">
                    </div class = container>
                    <p>หัวข้อที่จะพูดในวันนี้ ธรรมะกระตุกจิตกระชากใจ เพื่อบรรลุอรหันต์ มันเป็นแบบนี้ ต้องมีอุปกรณ์ แม่เดินมาดูซิเนี่ย อะไรมันอยู่ในรถ นี่ หยิบออกมา หยิบออกมา เมื่อหยิบออกมาแล้ว ก็ต้องขอ ปิดก่อน เดินมาตรงนี้ ท่านผู้เจริญครับ โอ้ เห็นรึยัง ที่เห็นนี้คือ พลาสติก ที่แขวนผ้า เคยลงไปหลายคลิป เมื่อสัก8-9ปีก่อน คนฟังไม่เข้าใจ เราเห็นเนี่ยเราก็รู้อยู่แล้ว รู้ไหมคิดไปเรียบร้อยแล้วคืออะไร</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
  </div>
</template>